[
	{
   	 "id":"7",
   	 "title":"86: Eighty Six",
   	 "cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2022/11/86-EIGHTY-SIX-v11.jpg?w=500&ssl=1",
   	 "status":"Releasing",
   	 "type":"Light Novel",
  	  "score":"8.81",
  	  "genre":"Action,Drama,Mecha,Sci-Fi",
   	 "theme":"Sci-Fi",
   	 "alternative":"86\n86―エイティシックス―",
   	 "link":"https://drive.google.com/drive/folders/16F7zUpVEpO9eWKmJ3IO5g7HwKVJzDDWs?usp=drive_link",
   	 "description":"A War Without Casualties:\n\nThe Republic of San Magnolia has long been under attack from the neighboring Giadian Empire\'s army of unmanned drones known as the Legion. After years of painstaking research, the Republic finally developed autonomous drones of their own, turning the one-sided struggle into a war without casualties-or at least, that\'s what the government claims.\n\nIn truth, there is no such thing as a bloodless war. Beyond the fortified walls protecting the eighty-five Republic territories lies the \"nonexistent\" Eighty-Sixth Sector. The young men and women of this forsaken land are branded the Eighty-Six and, stripped of their humanity, pilot the \"unmanned\" weapons into battle..."
     },
  {
    "id":"6",
    "title":"Alya Sometimes Hide Her Feelings in Russian",
    "cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/05/Alya-Sometimes-Hides-Her-Feelings-in-Russian-v03.jpg?w=500&ssl=1",
    "status":"Releasing",
    "type":"Light Novel",
    "score":"8.13",
    "genre":"Romance,Comedy,Slice of Life",
    "theme":"Romance",
    "alternative":"Tokidoki Bosotto Russiago de Dereru Tonari no Alya-san\nThe Neighboring Alya-san Who Sometimes Act Affectionate and Murmuring in Russian",
    "link":"https://link.nz/folder/4V0QwZrR#MWJDF0HtVWov79hXukzfaw",
    "description":"Masachika Kuze sits next to Alya, a girl of Russian and Japanese descent. She’s beautiful, haughty, and an exceptional student, while Masachika is nerdy and known for being a slacker. He’s an easy target for her comments in Russian, which she’s all too happy to translate—except he can understand what she’s really saying!"
  },
  {
    "id":"5",
    "title":"Sword Art Online",
    "cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/08/Sword-Art-Online-v27-Unital-Ring-VI.jpg?w=500&ssl=1",
    "status":"Releasing",
    "type":"Light Novel",
    "score":"7.99",
    "genre":"Action,Adventure,Comedy,Fantasy,Sci-Fi",
    "theme":"Sci-Fi",
    "alternative":"ソードアート・オンライン",
    "link":"https://link.nz/folder/lQMBHajL#5chvutWVY2ls4jTxI5ycYg",
    "description":"After two hundred years, Kirito is finally reunited with Selka, Ronie and Tiese, but the girls are shocked to see Eolyne, who bears a striking resemblance to their fallen comrade. Then, with no time to process their feelings, the three Integrity Knights are thrown into battle alongside Eolyne and the Integrity Pilots. The old defenders of the Underworld join the new as the next chapter of the Unital Ring arc commences!\n\nNoted: This synopsis was base on Sword Art Online: Unital Ring\n\n(Source: Yen Press)"
  },
  {
    "id":"4",
    "title":"The Magical Revolution of the Reincarnated Princess and the Genius Young Lady",
    "cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/08/The-Magical-Revolution-of-the-Reincarnated-Princess-and-the-Genius-Young-Lady-v05.jpg?w=500&ssl=1",
    "status":"Releasing",
    "type":"Light Novel",
    "score":"7.91",
    "genre":"Action,Drama,Fantasy,Romance",
    "theme":"Fantasy",
    "alternative":"Tensei Oujo to Tensai Reijou no Mahou Kakumei",
    "link":"https://link.nz/folder/JUlSQIxR#ponuWoSd0N1ZOnL7Gi9onQ",
    "description":"Despite her supposed ineptitude with regular magic, Princess Anisphia defies the aristocracy’s expectations by developing “magicology”, a unique magical theory based on memories from her past life. One day, she witnesses the brilliant noblewoman Euphyllia unjustly stripped of her title as the kingdom’s next monarch. That’s when Anisphia concocts a plan to help Euphyllia regain her good name-which somehow involves them living together and researching magic! Little do these two ladies know, however, that their chance encounter will alter not only their own futures, but those of the kingdom...and the entire world!"
  },
  {
    "id":"3",
    "title":"That Time I Got Reincarnated as a Slime",
    "cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/08/That-Time-I-Got-Reincarnated-as-a-Slime-v16.jpg?w=500&ssl=1",
    "status":"Releasing",
    "type":"Light Novel",
    "score":"8.49",
    "genre":"Adventure,Comedy,Fantasy",
    "theme":"Fantasy",
    "alternative":"Tensei Shitara Slime Datta Ken",
    "link":"https://link.nz/folder/8RdjnKZB#5wSqR6oBCjXiaWAnKp-ciw",
    "description":"Living alone and never having had a girlfriend, 37-year-old Satoru Mikami is dissatisfied with how his life has turned out. But after dying at the hands of a robber, he awakens to a fresh start in a new world...as a slime monster.\n\n(Source: Yen Press)"
  },
  {
    "id":"2",
    "title":"The Detective is Already Dead",
    "cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/08/The-Detective-Is-Already-Dead-v06.jpg?w=500&ssl=1",
    "status":"Releasing",
    "type":"Light Novel",
    "score":"7.74",
    "genre":"Comedy,Drama,Mystery,Romance,Supernatural",
    "theme":"Mystery",
    "alternative":"Tantei wa mou, Shindeiru.",
    "link":"https://link.nz/folder/dJ0zEbDS#t9bK6psi5MbFYqNUviFcUg",
    "description":"The story of Tantei wa mou, Shindeiru. follows Kimihiko Kimizuka, a young man who four years ago became the assistant of a mysterious detective known as “Siesta” on a hijacked airplane. Together, Kimihiko and Siesta went on mind-boggling, globe-trotting adventures while combatting a secret organization, but all of that came to an end when they were separated by Siesta’s death. In the present day, Kimihiko tries to return to an ordinary, boring life as a high school student, but things are never that simple, even though the detective is already dead.\n\n(Source: Crunchyroll, edited)"
  },
  {
    "id":"1",
    "title":"Haibara’s Teenage New Game+",
    "cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/08/Haibaras-Teenage-New-Game-Volume-04.jpg?w=500&ssl=1",
    "status":"Releasing",
    "type":"Light Novel",
    "score":"7.91",
    "genre":"Romance,Slice Of Life",
    "theme":"Romance",
    "alternative":"Haibara-kun no Tsuyokute Seishun New Game",
    "link":"https://link.nz/folder/0MVwCTxC#iReOUp-ogKdaHuLHVRmXsw",
    "description":"We all have embarrassing memories or deep regrets from high school, right? Socially anxious college senior Natsuki Haibara sure does. When he thinks back on that time of his life, all he has are fleeting fantasies of a happy adolescence that could have been. Imagine his bewilderment and surprise, then, when he inexplicably finds himself seven years in the past—one month before his first year of high school! Can Haibara avoid his previous mistakes, make his way to the top of the school social pyramid, and end up with the girl of his dreams? Or will he be forced to relive three years of solitude as the most hated guy in school? He’ll need all the help he can get in order to succeed, from a workout regimen to online how-to guides, a childhood friend, and plenty of sheer willpower. Watch as Haibara takes a second shot at his teenage years!\n\n(Source: J-Novel Club)"
  }
]