[
	{
		"title":"The Vexations of a Shut-In Vampire Princess",
		"cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/04/The-Vexations-of-a-Shut-In-Vampire-Princess-v04.jpg?w=500&ssl=1",
		"rate":7.2,
		"genre":"Action, Comedy, Fantasy",
		"page","The-Vexations-of-a-Shut-In-Vampire-Princess.json",
		"synopsis":"Three years into her life as a shut-in, vampire Terakomari Gandesblood (Komari for short), awakens to find she’s been appointed as a Commander in the Mulnite Imperial Army! The thing is, her new unit consists solely of belligerent ruffians who revolt against their superiors at the slightest hint of weakness. Although Komari hails from a line of vampires as powerful as they are prestigious, her refusal to drink blood has made her the picture of mediocrity—scrawny, un-coordinated, and inept at magic. With the odds stacked against her, will the help of her trusty (and slightly infatuated) maid Vill be enough for this recluse to blunder her way to success? Or will Komari rue the day she ever left the safety of her room?\n\n(Source: Yen Press)"
	},
	{
		"title":"Haibara's Teenage New Game+",
		"cover":"https://i0.wp.com/jnovels.com/wp-content/uploads/2023/05/new-game-vol-3.jpg?w=500&ssl=1",
		"rate":8.3,
		"genre":"Romance, Slice of Life",
		"page","haibaras-teenage-new-game-plus.json",
		"synopsis":"We all have embarrassing memories or deep regrets from high school, right? Socially anxious college senior Natsuki Haibara sure does. When he thinks back on that time of his life, all he has are fleeting fantasies of a happy adolescence that could have been. Imagine his bewilderment and surprise, then, when he inexplicably finds himself seven years in the past—one month before his first year of high school! Can Haibara avoid his previous mistakes, make his way to the top of the school social pyramid, and end up with the girl of his dreams? Or will he be forced to relive three years of solitude as the most hated guy in school? He’ll need all the help he can get in order to succeed, from a workout regimen to online how-to guides, a childhood friend, and plenty of sheer willpower. Watch as Haibara takes a second shot at his teenage years!\n\n(Source: J-Novel Club)"
	}
]